{
  "GENERAL": {
    "HEADER": "Wesley van der Kop",
    "HEADER_LABEL": "Hello, my name is",
    "HEADER_DESCRIPTION": "I’m an enthusiastic web developer & designer currently making beautiful products at Respond, while being a student. You can find my what i'm up to at <a class='link link--black' href='https://www.linkedin.com/in/wesley-van-der-kop' target='_blank'>LinkedIn</a> or if you're interested in more of my work get in contact with me."
  },
  "ABOUT": {
    "TITLE": "Developing while traveling",
    "LABEL": "About me",
    "TRAVELING": "Traveling",
    "EATING": "Eating",
    "SLEEPING": "Sleeping",
    "INFO--FIRST": "I enjoy what I do and you can often find me late searching for new things and challenges. When I'm not sitting in front of my laptop, then I'd like to work out like fitness or other activities, or do other fun activities with my friends.",
    "INFO--SECOND": "I currently work at Respond as a front-end developer & designer. If you are interested in what I'm doing, you can also view <a class='link link--black' href='https://www.linkedin.com/in/wesley-van-der-kop' target='_blank'>LinkedIn</a> or go to <a class='link link--black' href='https://github.com/wesleyvdkop' target='_blank'>Github</a> or <a class='link link--black' href='https://dribbble.com/wesleyvdkop' target='_blank'>Dribbble</a>. You can also always ask questions via <a class='link link--black' href='mailto:mail@wesleyvanderkop.nl'>mail@wesleyvanderkop.nl</a>.",
    "INFO--THIRD": "It's my dream to be able to travel far and see more of the world and to be able to do my work in other places in the world. I'm always open to new challenges and I'm always open to a chat when it comes to topics that are intriguing."
  },
  "SKILL-SET": {
    "TITLE": "Front-end Development & Design",
    "LABEL": "My skillset",
    "INFO--FIRST": "I'm specialize in building web applications, working in teams with scrum and agile and designing digital products. I love creating new digital products.",
    "INFO--SECOND": "But what kind of skills? Of course the general knowledge with html and css (scss), javascript and various frameworks / libraries including Angular and React. I also got some knowledge with working with Node.JS. And when it comes to designing, my skills are with the tools Sketch, Photoshop and Illustrator.",
    "INFO--THIRD": "During my work at Respond & MediaMonks I learned a lot about working in different teams and with scrum and agile. I also always like to hear how customers work with their products and see if there are any problems with them so that they can be solved immediately."
  },
  "WORK": {
    "TITLE": "Work",
    "CAREER": "Career",
    "PROJECTS": "Projects",
    "RESPOND": {
      "TITLE": "Front-end Developer & Designer",
      "TIME": "Begin 2017 - Late 2018"
    },
    "EVERBRIDGE": {
      "TITLE": "Software Engineer",
      "TIME": "Late 2018 - Now"
    },
    "MEDIAMONKS": {
      "TITLE": "Intern Front-end Developer",
      "TIME": "Mid 2016 - Late 2016"
    }
  },
  "CONTACT": {
    "TITLE": "Let's get in contact!",
    "TITLE_LABEL": "What now",
    "DESCRIPTION": "If you’d like to talk about the future, just drop me a message at <a class='link link--white' href='mailto:mail@wesleyvanderkop.nl'>mail@wesleyvanderkop.nl</a>. I'm always up for a new challenge.",
    "BUTTON": "Write an email"
  }
}
